
/* */
"AppSocket/HP JetDirect" = "Jetdirect";

/* */
"Bluetooth Printer (bluetooth)" = "Bluetooth";

/* */
"Fax Printer (fax)" = "팩스";

/* */
"FireWire Printer" = "FireWire";

/* */
"Internet Printing Protocol (http)" = "인터넷 프린팅 프로토콜(http)";

/* */
"Internet Printing Protocol (ipp)" = "인터넷 프린팅 프로토콜";

/* */
"LPD/LPR Host or Printer" = "LPD/LPR 호스트 또는 프린터";

/* */
"Serial Printer (serial)" = "시리얼";

/* */
"USB Printer (usb)" = "USB";

/* */
"Windows Printer via SAMBA" = "Windows";

/* */
"Zeroconf registered printer..." = "Bonjour";

/* User will enter the URI manually menu item */
"manual" = "다른 장비";

/* Internal Modem */
"modem" = "내장 모뎀";

/* Bluetooth Modem */
"Bluetooth-Modem" = "Bluetooth 모뎀";


